
/* Class = "NSTextFieldCell"; title = "タイトル"; ObjectID = "39"; */
"39.title" = "タイトル";

/* Class = "NSButtonCell"; title = "公開"; ObjectID = "43"; */
"43.title" = "公開";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "44"; */
"44.title" = "キャンセル";
